{
  "id": "KaitlynAccuse 1 2",
  "dialogues": [
    "Ebenezer: These particular files that I’ve found seem to support my claim.",
    "Kaitlyn: You- went through my files!?",
    "Ebenezer: I am willing to do whatever it takes to achieve my goal.",
    "Kaitlyn: …",
    "Ebenezer: These files indicate big budget cuts. Particularly in labor and security.",
    "Ebenezer: Having a low number of employees and a dangerously low amount of security…",
    "Ebenezer: That’s quite suspicious, don't you think?",
    "Kaitlyn: That has a perfectly viable reason!",
    "Ebenezer: Oh? I suppose the lack of security cameras means nothing in this case then…",
    "Ebenezer: Or the lack of locks on the motel rooms…",
    "Ebenezer: Or only having your own son working for you…",
    "Kaitlyn: …Well-",
    "Kaitlyn: You have to understand what those budget cuts were for!",
    "Kaitlyn: They were made to fund a healthcare charity that I support!",
    "Kaitlyn: After my husband died of tuberculosis, I had to do something!",
    "Kaitlyn: No one batted an eye, not a single person…",
    "Kaitlyn: Without my donations, the entire fund will fall!",
    "Kaitlyn: Thousands will die, thousands will lose a loved one, just like how I lost him!",
    "Kaitlyn: And my dear son… He will be all alone if I’m gone. He won't have me to support him anymore!",
    "Ebenezer: Your son… Diego…",
    "Ebenezer: Isn’t he quite close with your late guest, Martha, the victim of this case?",
    "Ebenezer: You mentioned not liking her, saying she’s bad for business.",
    "Ebenezer: You’d never let your son date… a whore.",
    "Ebenezer: You did this to protect him, didn’t you? Or out of pure envy.",
    "Ebenezer: Whatever your true reason may be.",
    "Kaitlyn: !...",
    "Kaitlyn: I didn’t murder her!",
    "Kaitlyn: I may not approve of their relationship, but I’d never kill someone over something like that!",
    "Kaitlyn: Get your head in the game! The actual murderer is still out there!",
    "Ebenezer: Kaitlyn, you are the culprit.",
    "Kaitlyn: …",
    "Kaitlyn: You are making a HUGE mistake!",
    "Kaitlyn: You will be the one behind the death of thousands, millions even!",
    "Ebenezer: The evidence supports this claim enough.",
    "Ebenezer: It’s over for you.",
    "Kaitlyn: …",
    "Kaitlyn: I hope you burn for the rest of your miserable life."
  ],
  "playerResponses": [
  ]
}
